{
  "welcome": "Раскрываем секреты поступления от преподавателей ведущих вузов России\n\nКак помочь ребенку поступить на бюджет в любой вуз: хоть региональный, хоть из списка топ-10.\n\nИз этой инструкции вы узнаете, как подготовить ребенка к ЕГЭ по английскому, чтобы:\n— сдать экзамен на 90+ баллов и получить место на бюджет\n— избежать типичных ошибок при выборе вуза и направлений\n— понять, как готовиться, чтобы не переживать за будущее своего ребенка\n\nВыделите 10 минут, чтобы ознакомиться с советами преподавателей вузов, в которых ваши дети будут учиться.\n\nПереходите к инструкции 👇🏻",
  "sub_fail": "❗ Вы еще не подписались. Подпишитесь и нажмите кнопку снова.",
  "ask_sub": "Пожалуйста, подпишитесь на канал, чтобы продолжить:\n👉 https://t.me/English_GalinaSanna",
  "quiz_intro": "Вопрос, который принесет вам 500 бонусных рублей.\n\nНадеемся, вы внимательно прочитали нашу инструкцию.\nТеперь вас ждут «Вопросы после параграфа».\n\nНо будет награда за правильные ответы:\nпо 500 бонусных рублей за каждый вопрос.\n\nСуммарно можете собрать 1500 рублей на наши занятия —\nэто как час с преподавателем среднего звена.",
  "quiz1": "Вопрос 1:\n\nКакие вузы стоит рассматривать для поступления на бюджет, кроме самых известных?",
  "quiz2": "Верно, в регионах тоже есть достойные вузы. Первые 500 бонусных рублей ваши\n\nВопрос 2:\n\nЧто важно знать о проходных баллах для поступления?",
  "quiz3": "Верно. Баллы могут сильно скакать, поэтому лучше усреднять за 2-3 года. Еще 500 бонусных рублей в вашу копилку\n\nВопрос 3:\n\nЧто важно при выборе вуза для сдачи ЕГЭ по английскому на бюджет?",
  "quiz_complete": "Верно! Так вы расширяете возможности, а ребенка будет мотивация лучше учиться, чтобы перейти на бюджет.\n\n🎉 Вы успешно прошли квиз!\n\nВаша общая сумма скидки — 1500₽ 🎁",
  "bonus_text": "Теперь вы точно все усвоили.\nИ прошли этот путь не зря.\n\nУ вас есть 1500 бонусных рублей,\nкоторые вы можете потратить на занятия в нашем центре.\n\nСпасибо, что потратили время:\nс такими ответственными родителями ваш ребенок в безопасности.\n\nЧтобы воспользоваться бонусами,\nпросто сообщите нашему менеджеру в WhatsApp,\nчто вы героически ответили на все вопросы.\n\nБонусы сгорают через 3 дня.\nПереходите по кнопке ниже и фиксируйте условия.",
  "material": "{username}, готов ваш подарок.\n\nТолько что вы узнали,\nкак избежать ошибок при поступлении,\nи получили список ведущих вузов.\n\nВ благодарность за ваше время приглашаем на бесплатный пробный урок.\n\nЧто вас ждет:\n- Онлайн-встреча, на которой мы расскажем,\nкак подготовить ребенка к ЕГЭ и поступить на бюджет\n- Подскажем, какие вузы стоит рассматривать в первую очередь\n- Расскажем тонкости поступления в вуз,\nгде ваш ребенок будет учиться\n- Поможем выбрать преподавателя,\nкоторый сможет найти контакт с вашим ребенком.\n\nМы работаем с педагогами из ведущих университетов страны,\nтак что информацию вы получите из первых уст.\n\nКак минимум, ваш ребенок выйдет с планом подготовки\nи списком вузов, куда он сможет поступить.\n\nЗабронируйте место по кнопке ниже —\nнаш менеджер свяжется с вами, чтобы договориться о времени.",
  "wrong1": "❌ Неверно!\nРады за вашу целеустремленность. Но полагаться только на столицу рискованно.\nПопробуйте ещё раз:\n\nВопрос 1:\nКакие вузы стоит рассматривать для поступления на бюджет, кроме самых известных?",
  "wrong12": "❌ Неверно!\nЧтобы держать прицел и вдохновляться — можно. Но высокий проходной не означает, что качество знаний будет на высоком уровне\nПопробуйте ещё раз:\n\nВопрос 1:\nКакие вузы стоит рассматривать для поступления на бюджет, кроме самых известных?",
  "wrong2": "❌ Неверно! Попробуйте ещё раз:\n\nВопрос 2:\nЧто важно знать о проходных баллах для поступления?",
  "wrong22": "❌ Неверно!\nПохвальная уверенность. Это почти верно, но тут легко загнать ребенка до изнеможения. Лучше ставить адекватные цели, попробуйте еще раз\nПопробуйте ещё раз:\n\nВопрос 2:\nЧто важно знать о проходных баллах для поступления?",
  "wrong3": "❌ Неверно!\nЭто стоит учитывать и готовиться к нужным предметам тоже. Но это не основное, попробуйте еще раз.\nПопробуйте ещё раз:\n\nВопрос 3:\nЧто важно при выборе вуза для сдачи ЕГЭ по английскому на бюджет?",
  "wrong32": "❌ Неверно!\nБаллы, действительно, нужны высокие. Но это не основа, на которую стоит обращать внимание на бюджете\nПопробуйте ещё раз:\n\nВопрос 3:\nЧто важно при выборе вуза для сдачи ЕГЭ по английскому на бюджет?",
  "dop1_text": "❌ Секрет для тех, кто переживает, что ребенок не поступит в хороший вуз\nВся проблема в слове «хороший». Поймите, что не бывает «хороших» и «плохих» вузов.\n\nКак принято к экзаменам готовить?\nЗубрим правила, сидим за учебниками, бесконечно пишем пробники на 50–60 баллов.\nА зачем это всё нужно — дети не знают. Им говорят: «чтобы в вуз хороший попасть».\n\n«Какой ещё хороший вуз? Хоть как-нибудь сдать бы, у меня 20 предметов в школе, 4 репетитора и секции».\nТак только замучаете ребёнка. Он не поступит ни в «хороший вуз», ни учиться там не будет нормально.\n\nДругое дело — когда ребёнок вникает: чего хочет, куда и зачем идёт, а не пашет ради непонятного «хорошего вуза».\nРаздражающий контроль становится не нужен.\n✅ И с преподавателем ребёнок готовится с удовольствием и понимает, чем заниматься будет в жизни.\n\nИ никакой «хороший вуз» не нужен. Нужен подходящий.\nНа пробном уроке мы вам такой и подберём. Записывайтесь по кнопке ниже 👇",
  "dop2_text": "Если ваш ребенок ленится и не учится — он в этом не виноват.\nПросто не видит смысла в учебе и не понимает, зачем готовиться.\n\nЧастый сценарий: поменяли десятки репетиторов, но результат тот же.\nМатериал не понимает, ничего не повторяет, только сидит со стеклянным взглядом.\n\n♨️ А вам нужно постоянно контролировать подготовку.\nЭто как выйти в море под парусом, но без компаса и карты.\nВместо нужной гавани легко примчаться туда, где вам не будут рады,\nа сил сменить курс и уплыть — не останется.\n\nА с подходящим преподавателем — и баллы растут,\nи ребенок на занятия бежит сломя голову.\nСами не заметите, как он начнет делиться планами на будущее\nи в красках рассказывать, где будет работать.\n\n📌 У нас таких преподавателей — целый арсенал.\nСобрали педагогов из всех ведущих вузов,\nчтобы вы нашли себе подходящего.\n\nНа пробном уроке подберем для вас лучший вариант",
  "case_text": "Сдать ЕГЭ на 90+ и поступить в Москву, несмотря на уровень А2\n💥Соня пришла к нам в 10 классе с уровнем А2 и сомневалась, что успеет подготовиться.\nТипичный страх и неуверенность, когда ученик не знает, чего ждать на экзамене.\n\nНужен безупречный уровень языка? Или простое натаскивание? А если с вариантом не повезет?\n\nЧто сделали:\nРаботали по индивидуальному плану: подобрали педагога для групповых занятий с упором на практику,\nтренировались с носителем языка.\n\nНужно понимание предмета, а не зубрежка.\nТак будет и на экзамене, и в вузе проще.\n\nЧто в результате:\n📌 За 2 года размеренной подготовки Соня сдала на 90 баллов и поступила в Москву на бюджет.\n📌 И даже научилась сама балансировать работу и отдых, чтобы без стресса и усталости подойти к ЕГЭ.\n\nЛюбим, когда дети упорно трудятся и идут к своим целям, потому что сами понимают зачем.\nЛучшее, что вы можете дать ребенку сейчас — как раз это понимание.\nА мы в этом поможем 👇👇👇",
  "final": "{username}, это последнее напоминание*\n\nПоступление на бюджет — это не зубрежка и нервы, а совпадение 3 критериев:\n1. Подходящий преподаватель, который настроил контакт с ребенком\n2. Вуз, в который ребенок хочет и может поступить\n3. Подготовка на всех уровнях: письменная и устная части, психологическая подготовка, контроль прогресса.\n\n✅ Суммарно у нашего преподавательского состава опыта больше ста лет — и в школах, и в вузах, и в проверке ЕГЭ.\nПоэтому мы выявили эффективные способы подготовки, которые работают на всех учениках и позволяют им набирать 90+ баллов, не бегая по репетиторам.\n\n– Как правильно выбрать вуз и направление, чтобы не ошибиться\n– Как подготовить ребенка, чтобы он сдал экзамены на 90+ баллов\n– Как найти преподавателя, с которым ребенок будет учиться с удовольствием и без стресса.\n\nПередадим весь свой опыт на пробном уроке тем, кто хочет, чтобы их дети учились в престижных местах и знали, чем заниматься в будущем.\n\nЗаявка ни к чему вас не обязывает:\n1. фиксируете за собой текущие условия\n2. получаете возможность присмотреться и повыбирать 👇👇👇"
}